package com.mindfine.test;

/**
 * Created by mindfine on 13-7-24.
 */
public class Txts {
    public static String [] HeadLines = {
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "哈哈",
            "呵呵",
            "嘀嘀嘀"
    };

    public static String [] Articles = {
            "今天是星期三，早早的，何建叫我们别忙活了，去龙泉山越野，哈哈，正合我意，立马同意～～马上就去～～～",
            "今天是星期三，早早的，何建叫我们别忙活了，去龙泉山越野，唉唉，不行啊。。Fragment没学完。不好意思"
    };

}
